<?php

return [
    'администратор' => 'администратор',
    'администраторов' => 'администраторов',
    'администраторы' => 'администраторы',
    'менеджер' => 'менеджер',
    'менеджеров' => 'менеджеров',
    'менеджеры' => 'менеджеры',
    'список' => 'список',
    'логин' => 'логин',
    'пароль' => 'пароль',
    'повторите пароль' => 'повторите пароль',
    'тип' => 'тип',
    'статус' => 'статус',
    'USER_ADDED' => 'Пользователь {user} добавлен',
    'CHANGE_USER_PASSWORD_TITLE' => 'Изменение пароля для пользователя {user} ({id})',
    'Пароль успешно изменен' => 'Пароль успешно изменен',
    '' => '',
];